brew "ffmpeg"
brew "libdvdcss"
cask "avidemux"
cask "handbrake"
cask "kid3"
cask "openemu"
cask "sonos"
cask "steam"
cask "subler"
cask "vlc"
cask "xld"
# mas "Airmail", id: 918858936
mas "Apple Configurator 2", id: 1037126344
mas "Bridge Constructor Portal", id: 1316061122
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
# mas "NetSpot", id: 514951692
# mas "Notability", id: 736189492
mas "Paprika Recipe Manager 3", id: 1303222628
