tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"

brew "fzf"
brew "git"
brew "git-filter-repo"
brew "git-lfs"
brew "git-sizer"
brew "go"
brew "graphviz"
brew "httpie"
brew "hub"
brew "jq"
brew "libmagic"
brew "shellcheck"
brew "shfmt"
brew "socat"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "gh"

cask "1password-cli"
