tap "AdoptOpenJDK/openjdk"
brew "awscli"
brew "azure-cli"
brew "gdub"
brew "gradle"
brew "helm@2"
brew "jenv"
brew "maven"
brew "protobuf"
cask "docker"
cask "goland"
# cask "google-chrome"
cask "intellij-idea"
cask "adoptopenjdk"
cask "adoptopenjdk/openjdk/adoptopenjdk8"
cask "adoptopenjdk11"
cask "pycharm"
# cask "vagrant"
cask "visualvm"
cask "zoomus"
