tap "dteoh/sqa"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl"
brew "python"
brew "asciinema"
brew "augeas"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion@2"
brew "bfg"
brew "cmake"
brew "coreutils"
brew "dark-mode"
brew "dpkg"
brew "ffmpeg"
brew "findutils"
brew "gdub"
brew "git"
brew "github/gh/gh"
brew "git-lfs"
brew "git-sizer"
brew "gnu-sed"
brew "gnupg", link: false
brew "go"
brew "graphviz"
brew "grep"
brew "httpie"
brew "hub"
brew "jq"
brew "libdvdcss"
brew "libxml2"
brew "lolcat"
brew "mas"
brew "mercurial"
brew "moreutils"
brew "mosh"
brew "nmap"
brew "p7zip"
brew "pandoc"
brew "shellcheck"
brew "shfmt"
brew "socat"
brew "ssh-copy-id"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "wimlib"
brew "yq"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "1password-cli"
cask "atom"
cask "avidemux"
cask "balenaetcher"
cask "boxer"
cask "docker"
cask "dropbox"
cask "encryptme"
cask "firefox"
cask "font-anonymice-powerline"
cask "font-consolas-for-powerline"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-droid-sans-mono-for-powerline"
cask "font-fira-mono-for-powerline"
cask "font-inconsolata-dz-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-for-powerline-bold"
cask "font-inconsolata-g-for-powerline"
cask "font-jetbrains-mono"
cask "font-liberation-mono-for-powerline"
cask "font-menlo-for-powerline"
cask "font-meslo-for-powerline"
cask "font-monofur-for-powerline"
cask "font-noto-mono-for-powerline"
cask "font-powerline-symbols"
cask "font-roboto-mono-for-powerline"
cask "font-source-code-pro-for-powerline"
cask "font-ubuntu-mono-derivative-powerline"
cask "google-backup-and-sync"
cask "gpg-suite"
cask "handbrake"
cask "intellij-idea"
cask "iterm2"
cask "kid3"
cask "lg-onscreen-control"
cask "marked"
cask "microsoft-azure-storage-explorer"
cask "microsoft-teams"
cask "nightowl"
cask "openemu"
cask "pycharm-ce"
cask "selfcontrol"
cask "slack"
cask "sourcetree"
cask "subler"
cask "sublime-text"
cask "synology-drive"
cask "vagrant"
cask "visualvm"
cask "vlc"
cask "xld"
cask "zoomus"
cask "dteoh/sqa/slowquitapps"
mas "Airmail", id: 918858936
mas "Amphetamine", id: 937984704
mas "Apple Configurator 2", id: 1037126344
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "NetSpot", id: 514951692
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
