tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "bat"
brew "direnv"
brew "dotdrop"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "git-lfs"
brew "git-sizer"
brew "gnupg", link: false
brew "graphviz"
brew "httpie"
brew "hub"
brew "jq"
brew "mercurial"
brew "mosh"
brew "nmap"
brew "oath-toolkit"
brew "p7zip"
brew "pandoc"
brew "pipx"
brew "pre-commit"
brew "qrcp"
brew "qrencode"
brew "ripgrep"
brew "ripgrep-all"
brew "shellcheck"
brew "shfmt"
brew "socat"
brew "svn"
brew "tmux"
brew "tree"
brew "vim"
brew "whalebrew"
brew "yq"
brew "zsh"
brew "zsh-completions"
