tap "acourtneybrown/fonts"
tap "dteoh/sqa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "openssl@1.1"
brew "asciinema"
brew "bash"
brew "bfg"
brew "cmake"
brew "coreutils"
brew "dark-mode"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "git"
brew "git-lfs"
brew "git-sizer"
brew "gnu-sed"
brew "gnupg", link: false
brew "go"
brew "graphviz"
brew "grep"
brew "httpie"
brew "hub"
brew "jq"
brew "libdvdcss"
brew "libmagic"
brew "mas"
brew "mercurial"
brew "moreutils"
brew "mosh"
brew "nmap"
brew "p7zip"
brew "pandoc"
brew "python"
brew "qrcp"
brew "shellcheck"
brew "shfmt"
brew "socat"
brew "ssh-copy-id"
brew "svn"
brew "tmux"
brew "tree"
brew "unrar"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "gh"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "atom"
cask "avidemux"
cask "browserosaurus"
cask "cheatsheet"
cask "dropbox"
cask "finicky"
cask "firefox"
cask "font-anonymice-powerline"
cask "font-consolas-for-powerline"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-droid-sans-mono-for-powerline"
cask "font-fira-mono-for-powerline"
cask "font-gerry"
cask "font-inconsolata-dz-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-for-powerline-bold"
cask "font-inconsolata-g-for-powerline"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-kernit"
cask "font-liberation-mono-for-powerline"
cask "font-menlo-for-powerline"
cask "font-meslo-for-powerline"
cask "font-monofur-for-powerline"
cask "font-noto-mono-for-powerline"
cask "font-powerline-symbols"
cask "font-roboto-mono-for-powerline"
cask "font-source-code-pro-for-powerline"
cask "font-ubuntu-mono-derivative-powerline"
cask "gpg-suite"
cask "handbrake"
cask "iterm2"
cask "kid3"
cask "logitech-camera-settings"
cask "marked"
cask "nightowl"
cask "selfcontrol"
cask "slack"
cask "slowquitapps"
cask "subler"
cask "sublime-text"
cask "synology-drive"
cask "vlc"
cask "xld"
cask "zoomus"
mas "Airmail", id: 918858936
mas "Amphetamine", id: 937984704
mas "Apple Configurator 2", id: 1037126344
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "NetSpot", id: 514951692
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Reeder", id: 1449412482
mas "SmileAllDay", id: 1180442868
