brew "bazelisk"
brew "black", restart_service: :changed
brew "buildifier"
brew "buildozer"
brew "gh"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "git-lfs"
brew "git-sizer"
brew "glab"
brew "just"
brew "mercurial"
brew "pipx"
brew "pre-commit"
brew "shellcheck"
brew "shfmt"
brew "svn"
brew "tea"
brew "tig"
brew "whalebrew"
