brew "bat"
brew "direnv"
brew "dotdrop"
brew "eza"
brew "fd"
brew "fzf"
brew "gnupg"
brew "httpie"
brew "jd"
brew "jq"
brew "mariadb-connector-c"
brew "mosh"
brew "nmap"
brew "p7zip"
brew "pandoc"
brew "python-argcomplete"
brew "qrcp"
brew "qrencode"
brew "ripgrep"
brew "ripgrep-all"
brew "socat"
brew "tmux"
brew "tree"
brew "vim"
brew "xq"
brew "yq"
brew "zsh"
brew "zsh-completions"
