tap "buo/cask-upgrade"

brew "bat"
brew "direnv"
brew "dotdrop"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "git-lfs"
brew "git-sizer"
brew "glab"
brew "gnupg"
brew "golangci-lint"
brew "graphviz"
brew "httpie"
brew "jd"
brew "jq"
brew "just"
brew "mariadb-connector-c"
brew "mercurial"
brew "mosh"
brew "nmap"
brew "p7zip"
brew "pandoc"
brew "pipx"
brew "pre-commit"
brew "python-argcomplete"
brew "qrcp"
brew "qrencode"
brew "ripgrep"
brew "ripgrep-all"
brew "shellcheck"
brew "shfmt"
brew "socat"
brew "svn"
brew "tea"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "whalebrew"
brew "xq"
brew "yq"
brew "zsh"
brew "zsh-completions"
